export default function Formula() {
    return (
      <section className="">
        <div className="holder px-8 py-6 flex justify-end bg-gray-900 text-white rounded-xl">
  
          <div className="w-3/5">
            <h3 className="mb-4 font-bold underline">চুলের জন্য উদ্ভাবনী ফর্মুলা</h3>
            <p className="text-sm">চুলের বৃদ্ধির জন্য Hair Surge Shampoo একটি অত্যন্ত মূল্যবান উন্নয়ন, এটি সমস্ত প্রয়োজনীয় পরীক্ষাগার পরীক্ষা এবং ট্রায়াল পাস করেছে। ভঙ্গুর, দুর্বল এবং প্রাণহীন চুলের যত্ন নেওয়ার ক্ষেত্রে সেরা ফলাফল অর্জনের জন্য একটি টিউবে যথেষ্ট উপাদান রয়েছে। পণ্যটি প্রত্যয়িত এবং সমস্ত আন্তর্জাতিক মানের সাথে সঙ্গতিপূর্ণ। যারা ইতোমধ্যে চুলের বৃদ্ধির জন্য এই পণ্যটি ব্যবহার করে দেখেছেন তাদের কাছ থেকে প্রচুর ইতিবাচক প্রতিক্রিয়া চুলের জন্য এর আসল কার্যকারিতা এবং উপকারিতা দেখায়।</p>
          </div>
        </div>
      </section>
    )
  }